"dvderror" = "Det går inte att göra skärmavbildningar när en DVD-skiva spelas upp.";
"dvderrormessage" = "Avsluta DVD-spelaren först.";
"OK" = "OK";
"Screen shot" = "Skärmavbild";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Kan inte skapa typsträng.";
"Unable to create url for path." = "Kan inte skapa URL för sökvägen.";
"You dont have permission to save files in the location where screen shots are stored." = "Du saknar behörighet att spara filer på den plats där skärmavbilder lagras.";
"Failure to write image data." = "Kan inte skriva bilddata.";
"Cannot write file to intended destination." = "Kan inte skriva fil till avsedd målplats.";
